Revit 2027 API
FilterStringLessOrEqual Constructor
 Constructs an instance of FilterStringLessOrEqual.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public FilterStringLessOrEqual()
Public Sub New
public:
FilterStringLessOrEqual()
new : unit -> FilterStringLessOrEqual
See Also
Reference
FilterStringLessOrEqual Class
Autodesk.Revit.DB Namespace